@extends('layouts.app')
@section('content')

    <div class="page-content">
        <div class="container-fluid">

            <div class="row">
                <div class="col-lg-12">
                    <div class="card">
                        <div class="card-body">
                            <div class="row">
                                <div class="col-sm-6">
                                    <div class="text-muted">
                                        <h4 class="">მომხმარებლის ინფორმაცია:</h4>
                                        <p class="mb-1">სახელი, გვარი: {{ $get_warranty->first_name }} {{ $get_warranty->last_name }}</p>
                                        <p class="mb-1">პირადი ნომერი: {{ $get_warranty->personal_number }}</p>
                                        <p class="mb-1">პროდუქტის IMEI: {{ $get_warranty->device_imei_code }}</p>
                                    </div>
                                </div>
                                <!-- end col -->
                            </div>
                            <!-- end row -->
                            <div style="margin-top: 20px;">

                                <h6>I. მყიდველი ვალდებულია:</h6>

                                <p style="font-size: 9px;">1. შეისწავლოს მოწყობილობის ექსპლუატაციის პირობები, მათ შორის ელემენტის დამუხტვისა და მოხმარების წესები, პროგრამული უზრუნველყოფის მოხმარების წესები. </p>

                                <p style="font-size: 9px;">2. მოწყობილობის გამართულად მუშაობასთან დაკავშირებით პრეტენზიის შემთხვევაში, წარმოადგინოს სერვის-ცენტრში გარანტიით გათვალისწინებულ ვადის ამოწურვამდე.</p>

                                <h6>II. გარანტია ითვალისწინებს:</h6>

                                <p style="font-size: 9px;">1. ყიდვიდან 30 დღის განმავლობაში ნებისმიერი ქარხნული დეფექტის აღმოჩენის შემთხვევაში მოწყობილობის ახლით შეცვლას, თუ მას არ აღენიშნება ფიზიკური ზემოქმედების კვალი. აღნიშნული საგარანტიო ბარათი მყიდველმა უნდა წარადგინოს “აიპლიუსი”-ის სერვის ცენტრში, მის: ილია ჭავჭავაძის ქ. 34, ტელ: 0322196060.</p>

                                <p style="font-size: 9px;">2. ყიდვიდან გარანტიის ამოწურვამდე ნებისმიერი ქარხნული დეფექტის აღმოჩენის შემთხვევაში მოწყობილობის უფასო შეკეთებას.</p>

                                <p style="font-size: 9px;">3. სერვის- ცენტრში მიტანილი პროდუქციის დიაგნოსტიკის პერიოდია 1-დან 3 სამუშაო დღე. თუ დეფექტი რომელსაც აფიქსირებს მომხმარებელი არის არამუდმივი ხასიათის დიაგნოსტიკის პერიოდი არის 1-დან 7 სამუშაო დღე.</p>

                                <h6>III. გამყიდველი ვალდებულია</h6>

                                <p style="font-size: 9px;">1. შეუმოწმოს მყიდველს მოწყობილობა უშუალოდ ყიდვის დროს თუ მომხმარებელი ამას მოითხოვს. </p>

                                <p style="font-size: 9px;">2. მყიდველის მოთხოვნით, ჩაუტაროს პროგრამული თუ მექანიკური მომსახურება მოწყობილობის სერვის-ცენტრში წარდგენიდან 30 დღის განმავლობაში. </p>

                                <h6>IV. გარანტია არ ვრცელდება</h6>

                                <p style="font-size: 9px;">1. თუ დაკარგულია საგარანტიო ფურცელი, ან მასში შეტანილია რაიმე სახის ცვლილება. </p>

                                <p style="font-size: 9px;">2. თუ ჩართული მოწყობილობიდან არ იკითხება საიდენტიფიკაციო ინფორმაცია (IMEI/SN და ა.შ.) </p>

                                <p style="font-size: 9px;">3. თუ მოწყობილობა დაზიანებულია წყლის, ნესტის, დავარდნის, ფიზიკური ზემოქმედების (ნაკაწრები, დაზიანებები ), ან დენის ძაბვის ცვალებადობის შედეგად. </p>

                                <p style="font-size: 9px;">4. არალიცენზირებული პროგრამული უზრუნველყოფის შემთხვევაში.</p>

                                <p style="font-size: 9px;">5. თუ მოწყობილობა დაზიანებულია არარეკომენდირებული აქსესუარების ზემოქმედებით.</p>

                                <p style="font-size: 9px;">6. თუ მოწყობილობას აღენიშნება შპს “აიპლიუსის” გვერდის ავლით მექანიკური ჩარევის კვალი.</p>

                                <p style="font-size: 9px;"> 7. გარანტია არ ვრცელდება ვიზუალურ წუნზე, კოსმეტიკურ დაზიანებებზე . გარანტია არ ითვალისწინებს სითხით აპარატის დაზიანებას. 8. AirPods - ზე ვრცელდება შეცვლითი გარანტია დაზიანებულ ნაწილზე</p>

                                <p style="font-size: 9px;">Apple inc. არ აწარმოებს საქართველოს ბაზრისთვის მოწყობილობებს. შეძენილი მოწყობილობა შესაძლოა იყოს: ამერიკული, კანადური, ევროპული, ბრიტანული, ავსტრალიური, აზიური, იაპონური ბაზრისთვის განკუთვნილი.</p>

                                <p style="font-size: 9px;">გარანტიით სარგებლობა შეუძლია უშუალოდ მყიდველს. </p>

                                <p style="font-size: 9px;">გარანტია არ ვრცელდება პროგრამულ უზრუნველყოფაზე, ელემენტზე, ეკრანზე, მოწყობილობის მაკომპლექტებელ აქსესუარებზე, მაგალითად: დენის დამმუხტველი, USB კაბელი, ყურსასმენი და ა.შ. </p>

                                <p style="font-size: 9px;"> წინამდებარე და მის ფარგლებში გაფორმებული ხელშეკრულებიდან წარმოშობილი ნებისმიერი დავა, მათ შორის დაკავშირებული ხელშეკრულების შეუსრულებლობასთან, მოშლასთან, შეწყვეტასთან და ბათილობასთან, განხილული და გადაწყვეტილი უნდა იქნეს შპს „თბილისის საარბიტრაჟო ინსტიტუტის“ (ს/კ 205273005) მიერ .არბიტრაჟის ლიკვიდაციის, ან მის მიერ დავის განხილვის შეუძლებლობის ნებისმიერ შემთხვევაში დავა განიხილება საერთო სასამართლოებში. </p>

                                <p style="font-size: 9px;">არასწორი ექსპლუატაციის შედეგად გამოწვეული ნებისმიერი დაზიანების შემთხევაში მომხმარებელი სარგებლობს მნიშვნელოვანი ფასდაკლებით.</p>

                                <p style="font-size: 9px;">პატივისცემით,
                                რთველო
                                შპს
                                „აიპლიუსი.</p>

                                <p>ხელმოწერა: ___________________</p>
                            </div>
                            <div class="d-print-none mt-4">
                                <div class="float-end">
                                    <a href="javascript:window.print()" class="btn btn-success me-1">საგარანტიო</a>
                                </div>
                            </div>
                        </div>
                    </div>
                </div><!-- end col -->
            </div><!-- end row -->



        </div>
        <!-- container-fluid -->
    </div>
@endsection
